[
        {
            "id": 404,
            "author": "_ Nắp biển, Banana Yoshimoto_",
            "content": "Dành chút thời gian cho ai đó, chẳng phải đấy mới là cách đón tiếp chân thành nhất hay sao?\r\n"
        },
        {
            "id": 468,
            "author": "_Thế giới kết thúc dịu dàng đến thế, Takuji Ichikawa _",
            "content": "Nếu đời người là một cuốn sách, tôi những muốn lấp kín các trang bằng những câu chữ đong đầy tình yêu thương.\r\n"
        },
        {
            "id": 171,
            "author": "__NGÔN TỪ, Jean – Paul Sartre__",
            "content": "Với tôi, sách là tổ và chim, là gia súc, là chuồng và nông thôn của tôi; còn phòng thư viện là thế giới được giữ lại trong một tấm gương: nó có độ dày vô tận, sự phong phú và tính bất ngờ của thế giới.\r\n\r\n"
        },
        {
            "id": 235,
            "author": "_ĐẠI GIA GATSBY, F.Scott Fitzgerald_",
            "content": "Không phê phán là một cách mãi mãi nuôi hy vọng."
        },
        {
            "id": 89,
            "author": "__Hoàng tử bé, Antoine De Saint-Exupery__",
            "content": "Những thứ đẹp nhất trên thế giới không thể thấy và chạm vào được, chúng chỉ được cảm nhận bằng trái tim.\r\n"
        },
        {
            "id": 42,
            "author": "__Ernest Hemingway__   ",
            "content": "Không có người bạn nào trung thành như cuốn sách."
        },
        {
            "id": 185,
            "author": "__Cẩm nang đốt nhà các văn hào New England, Brock Clarke__",
            "content": "Nước mắt là cách đôi mắt không cho ta quay sang nhìn chỗ khác, ép ta phải nhìn thẳng vào thế giới ta đã xây nên hoặc phá bỏ.\r\n\r\n"
        },
        {
            "id": 411,
            "author": "_ Harvard 4 rưỡi sáng, Xiu-ying Wei_",
            "content": "Người chỉ biết chờ đợi ngày mai sẽ không bao giờ nắm bắt được cơ hội của ngày hôm nay, vì thứ bạn chờ đợi trong ngày mai chỉ có thể đem lại nấm mồ và chết chóc mà thôi."
        },
        {
            "id": 190,
            "author": "__Một chỗ trong đời, Annie Ernaux__",
            "content": "Hãy thay đổi những gì có thể thay đổi, chấp nhận những gì không thể thay đổi, và từ bỏ những gì không thể chấp nhận.”\r\n\r\n"
        },
        {
            "id": 156,
            "author": "__ĐỌC SÁCH, Tam Mao__",
            "content": "Đọc sách lâu ngày, diện mạo cũng tự nhiên thay đổi. Nhiều khi thấy mình chẳng còn nhớ là đã đọc gì, tưởng đâu sách vở qua đầu đã như khói sương qua mắt. Thật ra chúng vẫn tồn tại bên trong bạn, dung hòa vào thần thái, tâm hồn, vào nói năng cử chỉ. Dĩ nhiên, cũng toát ra qua phong cách sống và ngôn từ của bạn nữa. \r\n\r\n"
        },
        {
            "id": 29,
            "author": "__A. Chekhov__",
            "content": "Trước những cuốn sách, tất cả mọi thứ đều mờ nhạt đi. "
        },
        {
            "id": 95,
            "author": "__Ngôn từ, Jean Paul Sartre__",
            "content": "Tôi đã tìm thấy tôn giáo của mình: với tôi, dường như không có gì quan trọng hơn một cuốn sách.\r\n\r\n"
        },
        {
            "id": 242,
            "author": "_EM SẼ ĐẾN CÙNG CƠN MƯA, Ichikawa Takuji_",
            "content": "Tiểu thuyết là nguồn dinh dưỡng cho tâm hồn. Là ngọn đèn trong đêm đen, là hạnh phúc vượt lên trên cả tình yêu."
        },
        {
            "id": 401,
            "author": "_ Chủ nghĩa tư bản có ý thức _",
            "content": "Hành trình dài nhất mà con người phải đi qua là 45cm từ cái đầu đến trái tim của họ.\r\n"
        },
        {
            "id": 370,
            "author": "_ Nếu biết trăm năm là hữu hạn,Phạm Lữ _",
            "content": "Cuối cùng, điều cốt lõi của tình yêu, tình bạn và những mối quan hệ thân sơ khác chính là sự thành thật chứ không phải là lời hứa vĩnh viễn thủy chung. Bạn có thể yêu hay ghét. Thích hay không còn thích nữa. Chỉ cần thành thật. Bạn sẽ luôn luôn thanh thản.\r\n"
        },
        {
            "id": 335,
            "author": "__ Hai số phận, Jeffrey Archer__",
            "content": "Đừng bao giờ tìm gió trên cánh đồng, sẽ là vô ích nếu cố gắng tìm kiếm những gì đã ra đi"
        },
        {
            "id": 320,
            "author": "_ Bụi sao, Neil Gaiman_",
            "content": "Mọi kẻ đang yêu đều có trái tim của người điên và đầu óc của một nghệ sĩ hát rong"
        },
        {
            "id": 437,
            "author": "_ Giai Hà Nội lặn lội London, Nguyễn Thanh Tùng_",
            "content": "Tôi luôn nghĩ, bất cứ ai chúng ta gặp trên đường đời cũng đều mang một ý nghĩa gì đó, hoặc đóng một vai trò gì đó trong cuộc đời chúng ta. Đúng lúc ấy. Hay sau này…"
        },
        {
            "id": 327,
            "author": "_ Lời hứa của bóng đêm, Maxime Chattam_ ",
            "content": "Điều khó chịu nhất với các lời khuyên là nó như những chiếc boomerang, luôn quay trở lại đập thẳng vào mặt ta"
        },
        {
            "id": 250,
            "author": "_BÍ MẬT BỊ THỜI GIAN VÙI LẤP, Đồng Hoa_",
            "content": "Cuộc đời thường để lại trái tim mềm yếu của chúng ta những vết thương, thường khiến đôi mắt chúng ta phải nhìn vào u ám, nhưng nó không bao giờ tước đoạt được nụ cười, cũng như dũng khí để chúng ta tìm về ánh sáng."
        },
        {
            "id": 351,
            "author": "_ 28, Jeong You Jeong_",
            "content": "Chuyện sống còn, ấy không phải là vấn đề có thể lựa chọn. Đó là bản năng. Bản năng của tất cả mọi tạo vật có sinh mệnh. Đó chính là đặc tính nghiệt ngã và cũng là nỗi buồn của sự sống.\r\n"
        },
        {
            "id": 32,
            "author": "__Julien Green__",
            "content": "Cuộc đời chúng ta là một cuốn sách tự viết nên. Chúng ta là những nhân vật trong tiểu thuyết luôn không hiểu tác giả muốn gì."
        },
        {
            "id": 147,
            "author": "__BÓNG HÌNH CỦA GIÓ, Carlos Ruiz Zafon__",
            "content": "Mỗi lần một cuốn sách qua tay một người đọc khác, mỗi lần người nào đó lướt mắt qua từng trang sách là một lần linh hồn của cuốn sách ấy trưởng thành và trở nên mạnh mẽ hơn.\r\n\r\n"
        },
        {
            "id": 259,
            "author": "_ Thư viện linh hồn, Ransom Riggs_",
            "content": "Không ai có thể làm ta tổn thương nặng nề bằng những người ta yêu quý"
        },
        {
            "id": 52,
            "author": "__Trái đất tròn lòng người góc cạnh, Minh Mẫn__",
            "content": "Người ta sống thế nào đều có lí do cả. Chỉ là lí do của người này làm đau đớn người kia! "
        },
        {
            "id": 136,
            "author": "__Cô gái trên tàu, Paula Hawkins__",
            "content": "Chẳng có gì đau đớn và bào mòn con người ta bằng sự nghi ngờ.\r\n\r\n"
        },
        {
            "id": 413,
            "author": "_ Vào trong hoang dã,  Jon Krakauer_",
            "content": "Niềm vui cuộc sống đến từ việc ta tiếp xúc với những trải nghiệm mới, do đó không gì vui sướng hơn có một chân trời không ngừng thay đổi, để mỗi ngày được thấy một mặt trời mới và khác lạ."
        },
        {
            "id": 161,
            "author": "__Neil Gaiman__",
            "content": "Một thành phố không có hiệu sách thì không phải là thành phố. Nó có thể tự gọi nó là thành phố đấy, nhưng trừ phi nó có một hiệu sách, còn không thì nó biết thừa là nó chẳng đánh lừa được ai cả.. \r\n\r\n"
        },
        {
            "id": 70,
            "author": "__Anh sẽ đợi em trong hồi ức, Tân Di Ổ__",
            "content": "Thời gian không thể quay trở lại, vì vậy lời hẹn ước cảm động nhất không phải là ‘anh yêu em’, mà là ‘mãi bên nhau’.\r\n\r\n"
        },
        {
            "id": 361,
            "author": "_ Hành trình về Phương Đông, Baird T. Spalding_",
            "content": "Trở ngại lớn nhất của những người luyện tâm rèn chí là sự kiêu ngạo và óc chỉ trích…\r\nTrở ngại thứ hai là sự nông nổi, làm điều này chua xong đã nhảy sang việc khác\r\n"
        },
        {
            "id": 180,
            "author": "__Bước chậm lại giữa thế gian vội vã, Hae Min__",
            "content": "Tình yêu là món quà quý giá của cuộc sống. Dù ta có muốn hay không, nó luôn như một vị khách bất ngờ tìm đến với ta.\r\n\r\n"
        },
        {
            "id": 302,
            "author": "_ Momo, Michael Ende_",
            "content": "Vì thời gian là cuộc sống. Mà chúng ta cảm nhận cuộc sống bằng con tim"
        },
        {
            "id": 208,
            "author": "__Nàng Anna xanh xao, Heinrich Böll__",
            "content": "Sự thật là có những thứ trên đời không thể mua và không cách nào giành được, những thứ chỉ có thể được tặng, và một trong những thứ đó là tình yêu…\r\n\r\n"
        },
        {
            "id": 96,
            "author": "__Biên niên kí chim vặn dây cót, Haruki Murakami__",
            "content": "Cái gì mua được bằng tiền thì phải bỏ tiền mua, đừng đắn đo hơn thiệt. Hãy để dành tâm lực cho những cái mà tiền không mua được.\r\n\r\n"
        },
        {
            "id": 237,
            "author": "_GIÁ ĐÂU ĐÓ CÓ NGƯỜI ĐỢI TÔI, Anna Gavalda_",
            "content": "Ngay cả người phụ nữ xấu xí nhất đi nữa cũng luôn có cái gì đó đáng nhìn ngắm. Chí ít cũng là khao khát cháy bỏng đựơc trở nên xinh đẹp hơn!"
        },
        {
            "id": 258,
            "author": "_ Tấm ảnh tình yêu, Ichikawa Takuji_",
            "content": "Không phải chỉ những mối tình đơm hoa kết trái mới có ý nghĩa. Tình đơn phương tự bản thân đã là một phần ngoại truyện hoàn mỹ trong cuộc đời"
        },
        {
            "id": 49,
            "author": "__Cô gái đến từ hôm qua, Nguyễn Nhật Ánh__",
            "content": "Tôi đã từng chờ em dài hơn những năm tháng nhạt màu phía trước. Dù thế nào tôi vẫn muốn nhắc lại, em là người dưng tôi thương nhất cuộc đời này..."
        },
        {
            "id": 499,
            "author": "_ Chuyện con mèo dạy hải âu bay _",
            "content": "Chỉ có những kẻ thực sự dám thì mới có thể bay.\r\n"
        },
        {
            "id": 451,
            "author": "_ Nuôi dưỡng một người đọc tí hon, Nguyễn Thị Ngọc Minh _",
            "content": "Tôi tin rằng, khi chúng ta đặt vào tay đứa trẻ một cuốn sách, ta đã trao cho chúng cơ hội để thay đổi cuộc đời."
        },
        {
            "id": 312,
            "author": "_Ăn, cầu nguyện, yêu, Elizabeth Gilbert_",
            "content": "Nơi nghỉ chân của tâm trí là trái tim"
        }
]
